bookers2/app/views/users/show.html.erb

						<td><%= book.body %></td>
						<td><%= book.book_comments.count %>件コメント</td>
---
SELECT "books".* FROM "books" WHERE "books"."user_id" = ?  [["user_id", 1]]