bookers2/app/views/books/index.html.erb

					<td><%= book.body %></td>
					<td><%= book.book_comments.count %>件コメント</td>
---
SELECT "books".* FROM "books"